<?php
$this->title = 'Посёлки';

use yii\helpers\Html;
?>

<div class="content_village">
	<div class="content_layout_village">

		<div class="breadcrumbs">
			<ul>
				<li><?= Html::a('Амурские зори', ['page/index']) ?></li>
				<li><a href="#"> > Посёлки</a></li>
			</ul>
		</div>

		<div class="top_text_village">
			<div>Компания "Амурские зори" предлагает качественные участки в нескольких коттеджных поселках,
				находящихся в транспортной доступности
				от города.
				Нами производится продажа земли под индивидуальную застройку, а также вы можете приобрести участок с
				уже готовыми домами.
				Посёлки, возводимые компанией «Амурские зори», относятся к категории ДНП (дачных некоммерческих
				партнёрств).
				В строениях, сооружаемых на землях ДНП, можно получить государственную регистрацию (прописку).
				Поэтому эпитет «дачный» не должен смущать покупателей — если дом признаётся пригодным для
				постоянного проживания,
				в нём можно прописаться.
				<div>Плюсом предлагаемых ДНП является то, что они обслуживаются ответственной управляющей компаний
					«Амурчанка»,
					которая организована группой компанией "Амурские зори". Все нарушения в работе объектов
					инфраструктуры оперативно
					устраняются, поэтому жители всегда ощущают себя в комфорте.
				</div>
			</div>
		</div>

		<div class="village">
			<div class="left"><a href="#">
					<div class="box_back_village">
						<img src="../pictures/bac_village1.png">
					</div>
					<div class="page_village">
						<img src="../pictures/village1.png">
					</div>
				</a>
			</div>
			<div class="right">
				<div>
					<h2><?= Html::a('Земляничные поляны', ['page/village_1']) ?></h2>

					<div>Готовый коттеджный поселок в котором уже живут и активно строят свои дома более 120 семей,
						оптимальный вариант приобретения жилья по экономичной цене.
					</div>
					<div>
						<ul>В поселке есть все необходимое для проживания:
							<li>Все центральные коммуникации (свет, вода, дороги) – уже сделано;</li>
							<li>Близость реки, рядом с благоустроенным пляжем;</li>
							<li>Уникальная парковая территория;</li>
							<li>Спортивные и детские площадки;</li>
							<li>Охрана 24 ч.</li>
						</ul>
						И все это по доступным ценам, от 250 000 руб. за участок.
					</div>
				</div>
			</div>

		</div>

		<div class="village">
			<div class="left"><a href="#">
					<div class="box_back_village">
						<img src="../pictures/bac_village2.png">
					</div>
					<div class="page_village">
						<img src="../pictures/village2.png">
					</div>
				</a>
			</div>
			<div class="right">
				<div><h2><a href="#">Рощинская слобода</a></h2>

					<div>Клубный посёлок комфорт-класса с авторским ландшафтным дизайном общественной зоны на самой
						границе с
						городом. Удобное расположение коттеджного посёлка позволит вам быстро и удобно добраться в
						любой район города.
					</div>

					<div>Изысканный ландшафтный дизайн и продуманное зонирование территории коттеджного комплекса
						создан в
						соответствие с последними европейскими тенденциями.
					</div>
					<div>К каждому дому подводится электричество, газ, водоснабжение и система канализации с
						биоочисткой.
					</div>
					<div>Первая очередь поселка сдана и в ней уже живут. Планируемый срок сдачи второй очереди — 3
						квартал 2016 года.
					</div>
				</div>
			</div>

		</div>


		<div class="village">
			<div class="left"><a href="#">
					<div class="box_back_village">
						<img src="../pictures/bac_village3.png">
					</div>
					<div class="page_village">
						<img src="../pictures/village3.png">
					</div>
				</a>
			</div>

			<div class="right">
				<div>
					<h2><a href="#">Медовое</a></h2>

					<div>Масштабный стилизованный проект в одном из самых экологически чистых районов, в 1 км от
						Орельского озера и песчаного карьера. Дом в коттеджном поселке «Медовое» станет
						достойным местом проживания для людей, которые ценят уединенность и близость к природе.
					</div>

					<div>Поселок расположен в исключительном, заповедном и живописном уголке естественной природы,
						которая покорит Ваше сердце с первого взгляда.
						Многообразие животного мира заповедника, окружающего поселок,
						Орельское озеро с песчаным пляжем, лес с грибами и ягодами, без сомнений приятно удивят и не
						оставят Вас равнодушными!
					</div>
					<div>Сам поселок ограждён по периметру и на въезде расположен пункт круглосуточной охраны.
						На территории посёлка предусмотрены управляющая компания, детский сад, продуктовый магазин,
						строительный супермаркет, аптека, медпункт, а также зоны коллективного отдыха и игровые
						площадки.
					</div>
				</div>
			</div>
		</div>


	</div>
</div>

